
/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Isi Warna"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Isi Warna";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "Warna kerangka"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Warna kerangka";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Lebar Kerangka"; ObjectID = "11"; */
"11.ibExternalAccessibilityDescription" = "Lebar Kerangka";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Kebulatan"; ObjectID = "27"; */
"27.ibExternalAccessibilityDescription" = "Kebulatan";

/* Class = "NSTextFieldCell"; title = "Lebar"; ObjectID = "100010"; */
"100010.title" = "Lebar";

/* Class = "NSTextFieldCell"; title = "10 piksel"; ObjectID = "100012"; */
"100012.title" = "10 piksel";

/* Class = "NSTextFieldCell"; title = "Kebulatan"; ObjectID = "100026"; */
"100026.title" = "Kebulatan";

/* Class = "NSTextFieldCell"; title = "10 piksel"; ObjectID = "100028"; */
"100028.title" = "10 piksel";

/* Class = "NSTextFieldCell"; title = "Isi"; ObjectID = "Zyp-Cn-zaa"; */
"Zyp-Cn-zaa.title" = "Isi";

/* Class = "NSTextFieldCell"; title = "Kerangka"; ObjectID = "nXx-to-8lV"; */
"nXx-to-8lV.title" = "Kerangka";
